{
  "contact": {
    "header": "Request a Notice of Letting to a Disqualified Person if you think someone may be disqualified from renting",
    "intro": "If you have reasonable cause to believe that a person is disqualified from renting, you can request a Notice of Letting to a Disqualified Person (‘a Notice’) from the Home Office to confirm this. You can then use this to help you end the tenancy.<br /><br />To request a Notice, please call the landlords helpline and we'll arrange a time to call you back to collect the information we need.",
    "subtitle": "Landlords helpline",
    "contact": "0300 069 9799<br />Monday to Thursday 9am to 4:45pm<br />Friday 9am to 4:30pm",
    "required-info": {
      "intro": "For the callback you will need the following information:",
      "items": [
        "property address including full postcode",
        "the name(s) of the person(s) you'd like to request a Notice for",
        "your role (if you are a landlord or an agent authorised to act on behalf of the landlord)"
      ]
    },
    "useful-info": {
      "intro": "If you have any of the following information, it would also be useful:",
      "items": [
        "date of birth of your tenant or occupier",
        "nationality of your tenant or occupier",
        "Home Office reference number for your tenant or occupier"
      ]
    },
    "reference-number": {
      "summary": "What's a Home Office reference number?",
      "details": "If the person has applied for a visa with the Home Office, they will be issued with a reference number. This could be an application or appeal number, an Application Registration Card (ARC) number or a case ID number. Don’t worry if you don't have this."
    },
    "landlord": {
      "intro": "If you're the landlord we will need to know:",
      "items": [
        "your full name",
        "your company name (if you have one)",
        "your email address",
        "your phone number",
        "your postal address"
      ]
    },
    "agent": {
      "intro": "If you're an agent acting on behalf of the landlord we will need to know:",
      "items": [
        "your company name",
        "your full name",
        "your email address",
        "your phone number",
        "the agent's postal address",
        "the landlord's name",
        "the landlord's postal address"
      ]
    },
    "what-next": {
      "header": "What happens next?",
      "content": "Following the call, we'll review your request and will contact you within 10 working days. If you haven’t heard from us after this time, please call us again on the landlords helpline as detailed above."
    }
  }
}
