{
  "key-details": {
    "header": "Key details"
  },
  "tenants-left": {
    "header": {
      "what": {
        "report": "Tenants who have left"
      },
      "default": "Tenants you are checking"
    }
  },
  "landlord-details": {
    "header": "Landlord details",
    "intro": "We need these details in case we need to contact you with queries."
  },
  "agent-details": {
    "header": "Agent details",
    "intro": "We need these details in case we need to contact you with queries."
  },
  "what": {
    "header": "What do you want to do?"
  },
  "address-lookup": {
    "cantfind": "I can't find the address in the list",
    "edit": "Change",
    "postcode-api": {
      "not-found": "Sorry – we couldn’t find any addresses for that postcode, enter your address manually",
      "cant-connect": "Sorry – we couldn’t connect to the postcode lookup service at this time, enter your address manually"
    }
  },
  "property-address": {
    "header": {
      "what": {
        "report": "What's the address of the property the person has left?"
      },
      "default": "What's the property address?"
    }
  },
  "tenant-details": {
    "summary-title": {
      "what": {
        "report": "Tenants who have left"
      },
      "default": "Tenants you are checking"
    }
  },
  "tenant-details-name": {
    "header": {
      "what": {
        "check": "What's the full name of the {{next}}person that you’d like to check?"
      },
      "default": "What's the name of the {{next}}person who left the property?"
    },
    "intro": "You can add more people later if you need to."
  },
  "tenant-details-date-left": {
    "header": "When did {{values.name}} leave?",
    "intro": "If you don't know the exact date then please put the first date you knew they had left."
  },
  "tenant-details-add-another": {
    "header": {
      "what": {
        "report": "Is there anyone else listed on the same Notice of Letting to a Disqualified Person who has left the property?"
      },
      "default": "Is there anyone else listed on the same Notice of Letting to a Disqualified Person that you'd like to check?"
    },
    "intro": "If only one person is listed on the Notice please select No."
  },
  "landlord-address": {
    "header": {
      "who": {
        "landlord": "What's your contact address?"
      },
      "default": "What's the landlord's postal address?"
    },
    "intro": {
      "who": {
        "agent": "We need these details for identification purposes."
      }
    }
  },
  "agent-address": {
    "header": "Agent contact address",
    "intro": "What address should we use to contact you?"
  },
  "confirm": {
    "header": "Check your answers",
    "intro": {
      "what": {
        "report": "Check the following information carefully and make any changes needed before you submit this report."
      },
      "default": "Check the following information carefully and make any changes needed before you submit this enquiry."
    },
    "footer": {
      "what": {
        "report": "When you've submitted this report we'll email you a copy of the information you've provided."
      },
      "default": "When you've submitted this enquiry we'll email you a copy of the information you've provided."
    },
    "declaration": {
      "what": {
        "report": "By submitting this report (tick the following):"
      },
      "default": "By submitting this enquiry (tick the following):"
    }
  },
  "confirmation": {
    "alert-report": "Thank you for letting us know that a disqualified person has left your property.",
    "alert-check": "Your request to check if a person is still disqualified from renting has been sent.",
    "subheader": "What happens next?",
    "content-report": "We've sent an email to <strong>{{emailAddress}}</strong> to confirm that we've received your request. Please keep a copy of this email for your records.<br /><br />The information you have provided is very important and will be used by the Home Office to tackle illegal immigration. We will update our records.<br /><br /><a href=\"/\">Report that someone else</a> under a different Notice of Letting to a Disqualified Person has left your property.<br /><br /><a href=\"https://eforms.homeoffice.gov.uk/outreach/Feedback.ofml?FormName=end_tenancy\">What did you think of this service?</a> (takes 30 seconds)",
    "content-check": "We've sent an email to <strong>{{emailAddress}}</strong> to confirm that we've received your request. Please keep a copy of this email for your records.<br /><br />You’ll get a reply by email within 5 working days. If you haven’t heard from us after this time, please call the landlords helpline on 0300 069 9799.<br /><br /><a href=\"/\">Check if someone named on a different Notice of Letting to a Disqualified Person</a> is still disqualified from renting<br /><br /><a href=\"https://eforms.homeoffice.gov.uk/outreach/Feedback.ofml?FormName=end_tenancy\">What did you think of this service?</a> (takes 30 seconds)"
  },
  "email": {
    "subject": {
      "customer": "Your email confirmation - ending a tenancy due to immigration status",
      "caseworker": "New form submission - ending a tenancy due to immigration status"
    },
    "intro": {
      "customer": [
        "Thank you for using our service for ending a tenancy due to immigration status. Please keep a copy of this email for your records. The details you submitted are below.",
        "If you have checked if someone is still disqualified from renting, we will respond to your query within 5 working days.",
        "If you have reported that a disqualified person has left your property, please accept this email as confirmation that we have received your report. We will only be in touch with you again if we have queries."
      ]
    },
    "outro": {
      "customer": [
        "If you have any further queries please contact the landlords helpline:",
        "Landlords helpline",
        "0300 069 9799",
        "Monday to Thursday",
        "9am to 4:45pm",
        "Friday 9am to 4:30pm"
      ]
    }
  }
}
